Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/23-millioner-til-ombygging-av-vikersund-skiflygingsbakke_id_597766.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 18.03.2010
sme: Preassadieđáhus, 18.03.2010

source: 23 millioner til ombygging av Vikersund skiflygingsbakke
sme: 23 milj. ruvnno Vikersunda sabetsaddinluohká nuppástuhttinhuksemii

source: Kulturdepartementet gir 23 millioner kroner til ombygging av skiflygingsbakken i Vikersund.
sme: Kulturdepartemeanta addá 23 milj. ruvnno Vikersunda sabetsaddinluohká nuppástuhttinhuksemii.

source: - Vikersund er nasjonalarena for skiflyging og et anlegg på internasjonalt toppnivå som vi kan være stolte av, sier kulturminister Anniken Huitfeldt.
sme: - Vikersund lea riikkavalaštallanbáiki sabetsattáhallama várás ja lea valaštallanrusttet mii lea riikkaidgaskasaš njunušdásis man geažil mii galgat leat rámis, cealká kulturministtar Anniken Huitfeldt.

source: - Anlegget i Vikersund er viktig for å ta vare på den norske skitradisjonen slik at vi kan arrangere internasjonale mesterskap i framtiden.
sme: – Vikersunda sattáhallanrusttet lea dehálaš go mii galgat seailluhit Norgga sabetárbevieruid nu ahte mii sáhttit lágidit riikkaidgaskasaš meašttirsattáhallamiid boahttevaš áiggi.

source: Jeg er imponert over det sterke lokale engasjementet og den enorme dugnadsinnsatsen som er lagt ned for å holde anlegget i topp stand, sier kulturministeren.
sme: Mun lean vávastuvvan báikkálaš olbmuid nana áŋgiruššamis ja hirpmus rahčamis álbmogasii mii dahkkojuvvo doalahan dihtii rusttega ortnegis ja bajimus dásis, dadjá kulturministtar.

source: Vikersund er tildelt VM i skiflyging i 2012 og arrangerer prøve-VM i skiflyging i 2011.
sme: Vikersund lea ožžon Máilmmemeaštirsattáhallamiid jagi 2012 ja lágida geahččalan-máilmmemeašttir- sattáhallamiid jagi 2011.

source: Tilskuddet skal brukes til ombygging og modernisering av anlegget.
sme: Juolludus galgá geavahuvvot rusttega nuppástuhttinhuksemii ja ođasmahttimii.

source: Dette innebærer blant annet endring av bakkeprofilen, nytt fartsoppbygg, utstyr for snøproduksjon og teknisk anlegg.
sme: Dat mielddisbuktá ee. ahte luohká profiila ferte rievdaduvvot, ođđa leaktoaddi ráhkadus ferte huksejuvvot, muohtabuvttadanrusttet ja teknihkalaš rusttegat fertejit hákkojuvvot.

source: Fra venstre: Roger Ryberg, fylkesordfører i Buskerud, Sverre Seberg, president i Norges Skiforbund, Martin Kolberg, stortingsrepresentant for AP Buskerud, kulturminister Anniken Huitfeldt, Per Willy Holseter, styreleder i stiftelsen Vikersund Hoppsenter og Terje Bråthen, ordfører i Modum.
sme: Gurut bealde: Roger Ryberg, Buskeruda fylkkasátnejođiheaddji, Sverre Seberg, Norgga Sabetlihtu presideanta, Martin Kolberg, Buskeruda bargiidbellodaga stuorradiggeáirras, kulturministtar Anniken Huitfeldt, Per Willy Holseter, Vuođđudusa Vikersund Hoppsenter stivrajođiheaddji ja Terje Bråthen, Moduma suohkana sátnejođiheaddji.

source: Foto: Kulturdepartementet.
sme: Govva: Kulturdepartemeanta.
